Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametinget_behandler_fiskerisak_i_plenum_.html.tmx
Source language: nob
Languages: sme

source: Sametinget behandler fiskerisak i plenum
sme: Sámediggi meannuda guolástusášši dievasčoahkkimis

source: Sametingsrådet har behandlet Sametingets årlige sak om fiskeri 2024, og sendt den videre til plenum for endelig behandling.
sme: Sámediggeráđđi lea meannudan Sámedikki jahkásaš guolástusášši 2024:s, ja lea sádden dan viidáseappot dievasčoahkkimii loahpalaš meannudeapmái.

source: Saken tar for seg de viktigste fiskeripolitiske utfordringene for det kommende året, med særlig fokus på sjøsamiske interesser.
sme: Áššis gieđahallojuvvojit boahtte jagi deháleamos guolástuspolitihkalaš hástalusat, ja lea erenoamáš fokus mearrasámi beroštumiide.

source: Sametingsrådet har satt søkelyset på kortsiktige politiske målsetninger som skal styrke sjøsamisk fiskeri i møte med stadig skiftende rammebetingelser.
sme: Sámediggeráđđi čalmmustahttá oanehisáiggi politihkalaš mihttomeriid mat galget nannet mearrasámi guolástusa daid rámmaeavttuid vuostá mat dađistaga nuppástuvvet.

source: Fiskeri som bærebjelke for sjøsamiske samfunn
sme: Guolásteapmi mearrasámi servodagaid geađgejuolgin

source: Fiskeriene er livsviktige for mange sjøsamiske samfunn, og Sametinget arbeider for å sikre rettferdig tilgang til fiskeressursene.
sme: Guolásteapmi lea erenoamáš deaŧalaš ollu mearrasámi servodagaide, ja Sámediggi bargá dan ala ahte sihkkarastit vuoiggalaš vejolašvuođa fidnet guolleresurssaid.

source: – Vi står i en tid hvor sjøsamiske fiskerettigheter er under press, og det er avgjørende at vi tar grep for å sikre disse rettighetene for fremtiden.
sme: – Mii leat dakkár áiggis goas mearrasámi guolástusvuoigatvuođat leat áitojuvvon, ja lea mearrideaddji deaŧalaš ahte mii dahkat maid sáhttit sihkkarastit dáid vuoigatvuođaid boahtteáigái.

source: Denne saken er et viktig steg i å styrke grunnlaget for sjøsamisk kultur og næring, og den gir oss mulighet til å sette klare politiske mål for fiskerireguleringene i 2025, sier sametingspresident Silje Karine Muotka (NSR).
sme: Dát ášši lea deaŧalaš lávki mearrasámi kultuvrra ja ealáhusa vuođu nannemis, ja dat addá midjiide vejolašvuođa bidjat čielga politihkalaš mihttomeriid guolástanreguleremiidda jahkái 2025, dadjá sámediggepresideanta Silje Karine Muotka (NSR).

source: Viktige tiltak og fremtidige prosesser
sme: Dehálaš doaibmabijut ja boahtteáiggi proseassat

source: Sametingsrådet understreker viktigheten av å sikre stabile rammevilkår som gir levelige betingelser for sjøsamiske fiskere.
sme: Sámediggeráđđi deattuha deaŧalažžan sihkkarastit dássedis rámmaeavttuid mat addet govttolaš eavttuid mearrasámi guolásteddjiide.

source: En sentral del av saken er å sikre en desentralisert mottaksstruktur for kystflåten, som er avgjørende for å opprettholde livskraftige kystsamfunn.
sme: Guovddáš oassi áššis lea sihkkarastit lávdaduvvon vuostáiváldinstruktuvrra riddofatnasiidda, mii lea mearrideaddjin dasa ahte bisuhit gievrras riddoservodagaid.

source: – Uten lokale mottaksanlegg vil det bli vanskelig for mange småskala fiskere å drive lønnsomt, og dette kan få alvorlige konsekvenser for de samiske kystsamfunnene, forklarer Muotka.
sme: – Almmá báikkálaš vuostáiváldinrusttegiid haga lea ollu smávva guolásteddjiide váttis doaimmahit gánnáhahtti doaimma, ja das sáhttet leat duođalaš váikkuhusat sámi riddoservodagaide, čilge Muotka.

source: Saken inkluderer også forslag som tar sikte på å bedre fiskernes sosiale forhold, slik at det blir enklere å kombinere fiskeryrket med familieliv og velferdsordninger.
sme: Áššis leat maiddái evttohusat dainna áigumušain ahte buoridit guolásteddjiid sosiála dili, vai šaddá álkit ovttastahttit guolástusámmáha bearašeallimiin ja čálgoortnegiiguin.

source: Dette innebærer blant annet tiltak for å sikre at fiskerne kan ta ut foreldrepermisjon uten å tape inntekt, og styrking av velferdstilbudet langs kysten.
sme: Dat mielddisbuktá earret eará doaibmabijuid mat sihkkarastet ahte guolásteaddjit sáhttet váldit váhnenvirgelobi massekeahttá dietnasa, ja buoridit čálgofálaldaga rittus.

source: Saken skal behandles i Sametingets plenum torsdag 26. september.
sme: Ášši galgá meannuduvvot Sámedikki dievasčoahkkimis duorastaga čakčamánu 26. beaivvi.

source: Når saken har blitt behandlet av Sametingets plenum, vil den danne grunnlaget for Sametingets videre arbeid med fiskerireguleringer i 2025.
sme: Go ášši lea meannuduvvon Sámedikki dievasčoahkkimis, de dat lea vuođđun Sámedikki viidáset bargui guolástusreguleremiiguin 2025:s.

source: Dette inkluderer konsultasjoner med Nærings- og fiskeridepartementet og Fiskeridirektoratet, samt deltakelse i den blandede norsk-russiske fiskerikommisjonen.
sme: Dasa gullet ráđđádallamat Ealáhus- ja guolástusdepartemeanttain ja Guolástusdirektoráhtain, ja searvan Norgga-Ruošša seaguhuvvon guolástuskommišuvdnii.

source: – Gjennom disse prosessene skal vi sikre at samiske interesser blir hørt og ivaretatt i alle ledd av fiskeriforvaltningen, sier Muotka.
sme: – Dáid proseassaid bokte mii áigut sihkkarastit ahte sámi beroštumit guldaluvvojit ja gozihuvvojit buot surggiin guolástushálddašeamis, dadjá Muotka.

source: Les saksdokumentene i sak 038/24 Sametingets årlige sak om fiskeri 2024
sme: Loga áššebáhpiriid áššis 038/24 Sámedikki jahkásaš guolástušášši 2024
